export const FOOTER_NAV_MENU = [
    {
        name: 'Меню сайта',
        children: [
            {
                name: 'О компании'
            },
            {
                name: 'Доставка и оплата'
            },
            {
                name: 'Возврат'
            },
            {
                name: 'Контакты'
            },
        ]
    },
    {
        name: 'Категории',
        children: [
            {
                name: 'Бытовая химия'
            },
            {
                name: 'Косметика и гигиена'
            },
            {
                name: 'Товары для дома'
            },
            {
                name: 'Товары для детей и мам'
            },
            {
                name: 'Посуда'
            }
        ]
    },

]