[
  {
    "url": "https://ir.ozone.ru/s3/multimedia-s/wc1000/6061382800.jpg ",
    "title": "Capital Soleil Матирующая солнцезащитная эмульсия для кожи лица",
    "volume": "объем",
    "size": 50,
    "code": 400 ,
    "manufacturer": "Франция",
    "brand": "VICHY",
    "description": "Матирующая эмульсия Capital Soleil SPF 50 обеспечивает надежную защиту кожи от солнечных ожогов, пигментных пятен и преждевременного фотостарения. Легкая, быстро впитывающаяся текстура оставляет на коже эффект пудры. Может использоваться в качестве базы под макияж. ",
    "price": 2000,
    "typeCare": [ "face" ]
  },
  {
    "url": "https://ir.ozone.ru/s3/multimedia-t/wc1000/6349017149.jpg",
    "title": "Соль для ванны с магнием, Английская соль, Epsom Salt, соль Эпсома",
    "volume": "вес",
    "size": 3000,
    "code": 401 ,
    "manufacturer": "Россия",
    "brand": "Апрель",
    "description": "Природный минерал, который впервые был добыт в Англии, в городе Эпсом, из горьких минеральных источников. Этот продукт состоит из сульфата магния на 99%, серы, воды и кислорода. Такое соединение химических элементов благотворно влияет на работу сердечно-сосудистой и нервной систем, улучшает сон и память, повышает концентрацию, очищает клетки от токсинов, снимает напряжение в мышцах, способствует лучшему усвоению питательных веществ, восполняет недостаток магния в организме. Такой уникальный состав английской соли позволяет назвать ее настоящим сокровищем для красоты.",
    "price": 479,
    "typeCare": [ "body" ]
  },
  {
    "url": "https://ir.ozone.ru/s3/multimedia-s/wc1000/6061382800.jpg ",
    "title": "Крем воск от трещин для очень сухой кожи с мочевиной, увлажняющий, 100 мл",
    "volume": "объем",
    "size": 100,
    "code": 402 ,
    "manufacturer": "Россия",
    "brand": "EpilProfi",
    "description": "Нанести на чистую кожу пяток массирующими движениями до полного впитывания.Меры предосторожности: только для наружного применения. Избегать попадания в глаза и на поврежденную кожу. Возможна индивидуальная непереносимость компонентов. Перед первым применением протестировать на небольшом участке кожи. Хранить в месте, недоступном для детей.Условия хранения: при температуре от +5 до +25˚С, не допускается хранение под прямыми солнечными лучами и вблизи отопительных приборов.",
    "price": 659,
    "typeCare": [ "body" ]
  },
  {
    "url": "https://ir.ozone.ru/s3/multimedia-8/wc1000/6590741108.jpg",
    "title": "бессульфатный крем-гель для душа Нежность шелка с драгоценными маслами 250 мл",
    "volume": "объем",
    "size": 250,
    "code": 403,
    "manufacturer": "Россия",
    "brand": "Dove",
    "description": "Для поддержания необходимого уровня увлажнения кожи и pH баланса, воспользуйтесь бессульфатным крем-гелем для душа от Dove с драгоценными маслами. Он бережно очищает и питает кожу во время приема душа. Забудьте о стянутости и шелушении, ощутите нежность и гладкость. В состав крем-геля входит увлажняющая формула с сывороткой тройного увлажнения, которая глубоко* питает даже самую сухую кожу. Мягкая, увлажненная кожа всего за одно применение**. Гель для душа Dove содержит очищающие компоненты из природного сырья и увлажняющий компонент растительного происхождения. 0% сульфатов SLES (содиум лаурет сульфат). Крем-гель для душа создает пышную густую пену и бережно очищает кожу. ",
    "price": 280,
    "typeCare": [ "body" ]
  },
  {
    "url": "https://ir.ozone.ru/s3/multimedia-n/wc1000/6252598091.jpg",
    "title": "Вишневый сад, мыло туалетное, с цветочным ароматом, 90г, 6 шт",
    "volume": "вес",
    "size": 540,
    "code": 404,
    "manufacturer": "Россия",
    "brand": "Невская косметика",
    "description": "Натуральное парфюмированное мыло Вишневый сад предназначено для бережного очищения кожи. Мыло обладает изысканным и свежим ароматом, который перенесет вас в цветущий весенний сад. Обеспечивает идеальную чистоту и сохраняет мягкость кожи, не вызывая раздражения.",
    "price": 234,
    "typeCare": [ "body" ]
  },
  {
    "url": "https://ir.ozone.ru/s3/multimedia-e/wc1000/6075455294.jpg",
    "title": "Скраб для тела CHARCOAL",
    "volume": "объем",
    "size": 350,
    "code": 405,
    "manufacturer": "Корея",
    "brand": "Wokali",
    "description": "Скраб, обогащенный экстрактом из разных фруктов, эффективно сужает поры. Прекрасно увлажняет и питает кожу, придавая ей здоровый блеск и упругость, помогает удалять отмершие клетки эпидермиса, делая кожу мягкой и нежной.",
    "price": 323,
    "typeCare": [ "body" ]
  },
  {
    "url": "https://ir.ozone.ru/s3/multimedia-k/wc1000/6572589056.jpg",
    "title": "Аптечка Агафьи Сыворотка для кожи вокруг глаз Студёная. Против уставшего взгляда, 30 мл",
    "volume": "объем",
    "size": 30,
    "code": 406,
    "manufacturer": "Россия",
    "brand": "Рецепты бабушки Агафьи",
    "description": "Студёная сыворотка для кожи вокруг глаз на талой воде создана специально для нежной кожи век по старинным рецептам Агафьи Тихоновны Ермаковой. Она эффективно разглаживает морщинки, устраняет следы усталости, делает тёмные круги под глазами менее заметными. Как результат контур глаз становится более чётким, а взгляд более выразительным.",
    "price": 237,
    "typeCare": [ "face" ]
  },
  {
    "url": "https://ir.ozone.ru/s3/multimedia-t/wc1000/6376154093.jpg",
    "title": "Щелочно-минеральная композиция ванночка для ног 7 саше. ",
    "volume": "веc",
    "size": 7,
    "code": 407,
    "manufacturer": "Россия",
    "brand": "Glatte",
    "description": "Растворить 1 саше в 2-3 литрах воды теплой температуры 36-38C. Опустить туда ноги. ",
    "price": 200,
    "typeCare": [ "foot" ]
  },
  {
    "url": "https://ir.ozone.ru/s3/multimedia-u/wc1000/6441387822.jpg",
    "title": "Кератолитик для ног FOOT CARE, средство с мочевиной для удаления натоптышей, против сухих мозолей и трещин на пятках.",
    "volume": "объем",
    "size": 250,
    "code": 408,
    "manufacturer": "Россия",
    "brand": "MIXIT",
    "description": "МИКСИТ Профессиональное средство для педикюра от натоптышей и мозолей на стопах и пятках справляется с застарелыми эстетическими проблемами, сухими мозолями и трещинами. Средство для обработки пяточек мгновенно размягчает верхний ороговевший слой, который можно убрать за считанные минуты с помощью пeмзы",
    "price": 508,
    "typeCare": [ "foot" ]
  },
  {
    "url": "https://ir.ozone.ru/s3/multimedia-3/wc1000/6359590431.jpg",
    "title": "лосьон-концентрат для рук Маникюрный уход, смягчает кожу и кутикулу 430 мл",
    "volume": "объем",
    "size": 430,
    "code": 409,
    "manufacturer": "Россия",
    "brand": "Бархатные Ручки",
    "description": "Бренд Бархатные Ручки представляет ухаживающий лосьон-концентрат Маникюрный уход, действие которого идеально подходит для салонной процедуры ухода за руками и ногтями`. ",
    "price": 350,
    "typeCare": [ "hand" ]
  },
  {
    "url": "https://ir.ozone.ru/s3/multimedia-8/wc1000/6593331248.jpg",
    "title": "Спрей 17 в 1 для волос многофункциональный для укладки, восстановления и термозащиты, 250 мл",
    "volume": "объем",
    "size": 250,
    "code": 410,
    "manufacturer": "Россия",
    "brand": "Likato Professional",
    "description": "Распылить спрей на чистые, слегка влажные или сухие волосы, уделив особое внимание проблемным участкам, например, секущимся кончикам. Не смывать! Подходит для ежедневного использования.",
    "price": 400,
    "typeCare": [ "hair" ]
  },
  {
    "url": "https://ir.ozone.ru/s3/multimedia-m/wc1000/6509709118.jpg",
    "title": "Автозагар для тела  250 мл",
    "volume": "объем",
    "size": 250,
    "code": 411,
    "manufacturer": "Россия",
    "brand": "Si-Line",
    "description": "Способ применения: равномерно нанесите крем автозагар на чистую сухую кожу, избегая контакта кожи с одеждой до полного впитывания. После применения вымойте руки.",
    "price": 750,
    "typeCare": [ "tan" ]
  },
  {
    "url": "https://ir.ozone.ru/s3/multimedia-i/wc1000/6135422514.jpg",
    "title": "Сменные кассеты для бритв Gillette Venus Deluxe Swirl с увлажняющими полосками и добавлением натуральных масел 4 шт",
    "volume": "вес",
    "size": 50,
    "code": 412,
    "manufacturer": "Польша",
    "brand": "Venus",
    "description": "Повторяет все изгибы тела для безупречной гладкости вашей кожи! Кассеты gillette к бритве для женщин Gillette Venus Swirl оснащена пятью тонкими и подвижными лезвиями, которые легко адаптируются к контурам тела и помогают избавиться даже от тех волосков, которые другие бритвы могут пропустить. ",
    "price": 1700,
    "typeCare": [ "shaving" ]
  },
  {
    "url": "https://ir.ozone.ru/s3/multimedia-x/wc1000/6533612985.jpg",
    "title": "Подарочный набор: Шариковая ручка Parker Jotter Essential, St. Steel GT и ежедневник недатированный, черный",
    "volume": "вес",
    "size": 100,
    "code": 413,
    "manufacturer": "Франция",
    "brand": "Parker",
    "description": "В подарочный набор входит:Шариковая ручка Parker Jotter Essential, St. Steel GT. Материал: нержавеющая сталь. Цвет отделки золотистый. Толщина пишущего узла М (medium) - Средний 1 мм. Цвет чернил синий.",
    "price": 524200,
    "typeCare": [ "gift sets" ]
  },
  {
    "url": "https://ir.ozone.ru/s3/multimedia-6/wc1000/6135292326.jpg",
    "title": "Бальзам для губ Вишневое сияние маслами авокадо и дерева ши, 4,8 г",
    "volume": "вес",
    "size": 50,
    "code": 414,
    "manufacturer": "Германия",
    "brand": "Nivea",
    "description": "Вы хотите открыть новый великолепный аромат? Сочетание экстракта вишни и мерцающих частичек бальзама для губ Nivea Вишневое сияние придает губам красноватый оттенок и фруктовый аромат. Специальная формула с маслами авокадо и дерева ши делает губы мягкими и нежными, увлажняя их в течение 24 часов. ",
    "price": 200,
    "typeCare": [ "гигиена" ]
  },
  {
    "url": "https://ir.ozone.ru/s3/multimedia-u/wc1000/6569388666.jpg",
    "title": "Зубной центр TF800/Стационарный ирригатор/Зубная щетка/2 в 1/Ирригатор для полости рта, десен, брекетов, 11 насадок в комплекте/",
    "volume": "объем",
    "size": 600,
    "code": 415,
    "manufacturer": "Китай",
    "brand": "Acleon",
    "description": "Деликатная чистка, Отбеливание, Чистка, Массаж, Мягкий режим",
    "price": 5000,
    "typeCare": [ "гигиена полости рта" ]
  },
  {
    "url": "https://ir.ozone.ru/s3/multimedia-f/wc1000/6018916035.jpg",
    "title": "Салфетки бумажные в коробке Kids, 3 слоя, 60",
    "volume": "вес",
    "size": 50,
    "code": 416,
    "manufacturer": "Россия",
    "brand": "Zewa",
    "description": "Бумажные салфетки Zewa Kids с привлекательным детским дизайном упаковки не только всегда под рукой, если нужно быстро справиться с неловкими ситуациями, но и достаточно прочные, чтобы выдержать даже случайную машинную стирку",
    "price": 200,
    "typeCare": [ "paper" ]
  },
  {
    "url": "https://ir.ozone.ru/s3/multimedia-u/wc1000/6332229954.jpg",
    "title": "Полотенца бумажные (арт.120108), H3, 1 слой, цвет натуральный, 250 штук в пачке, лист 23х23 см, комплект 20 пачек.",
    "volume": "вес",
    "size": 1000,
    "code": 417,
    "manufacturer": "Россия",
    "brand": "Tork",
    "description": "Плотность, неотбеленные, хорошо впитывают, Z-сложения. Легко помещаются в диспенсер.  ",
    "price": 2000,
    "typeCare": [ "paper" ]
  },
  {
    "url": "https://ir.ozone.ru/s3/multimedia-s/wc1000/6471871072.jpg",
    "title": "Зубная паста  Виноград, очищение, против неприятного запаха, 100 г",
    "volume": "объем",
    "size": 50,
    "code": 418,
    "manufacturer": "Франция",
    "brand": "President",
    "description": " Pure by President - это первая в мире зубная паста с натуральными частицами в качестве абразива. Бережно и эффективно очищает зубы, сохраняет ощущение чистоты в течение всего дня",
    "price": 300,
    "typeCare": [ "гигиена полости рта" ]
  },
  {
    "url": "https://ir.ozone.ru/s3/multimedia-k/wc1000/6359655032.jpg",
    "title": "Антиперспирант шариковый, Экстремальная защита, усиленная защита от пота и запаха 72 часа 50 мл",
    "volume": "объем",
    "size": 50,
    "code": 419,
    "manufacturer": "Россия",
    "brand": "Rexona",
    "description": "Rexona Антиперспирант шариковый, Экстремальная защита, усиленная защита от пота и запаха 72 часа 50 мл",
    "price": 300,
    "typeCare": [ "гигиена" ]
  },
  {
    "url": "https://ir.ozone.ru/s3/multimedia-u/wc1000/6443549982.jpg",
    "title": " Комплексный несмываемый крем-уход",
    "volume": "объем",
    "size": 400,
    "code": 420,
    "manufacturer": "Италия",
    "brand": "Garnier",
    "description": "защищает от ломкости, выпадения и сечения кончиков, обеспечивает увлажнение и укрепление волос, облегчает расчесывание и укладку, оказывает разглаживающее действие. Легкая текстура крема не утяжеляет волосы. ",
    "price": 3500,
    "typeCare": [ "hair" ]
  },
  {
    "url": "https://ir.ozone.ru/s3/multimedia-7/wc1000/6538157095.jpg",
    "title": "Косметика для ног. ",
    "volume": "объем",
    "size": 50,
    "code": 421,
    "manufacturer": "Россия",
    "brand": "НаноПятки",
    "description": "Способ применения: обильно нанести средство на ватные диски (лучше разорвать диски вдоль чтоб диски стали тоньше), приложить к обрабатываемому участку, оставить на 2 мин.  ",
    "price": 500,
    "typeCare": [ "foot" ]
  }

]