export const bodyCareList = [
    'Эпиляция и депиляция',
    'Средства для ванны и душа',
    "Скрабы, пилинги и пр.",
    "Мочалки и губки для тела",
    "Кремы,лосьоны, масла",
    "Интимный уход",
    "Дезодоранты",
    "антиперспиранты",
    "Гели для душа"];

export const handCareList = [
    'Увлажнение и питание',
    'Средства для ногтей',
    'Мыло твердое',
    'Мыло жидкое',
    'Крем для рук',
    'Защита рук',
    'Жидкость для снятия лака'
]

export const filterOptions = [
    'Уход за телом',
    'Уход за руками',
    'Уход за ногами',
    'Уход за лицом',
    'Уход за волосами',
    'Средства для загара',
    'Средства для бритья',
    'Подарочные наборы',
    'Гигиеническая продукция',
    'Гигиена полости рта',
    'Бумажная продукция'
]